window.madetoearn = window.madetoearn || {};
window.madetoearn.i18n = {
    
    "cautom": "Cautom",
    "crowdAutomation": "Crowd Automation",

    // before login master page
    "beforeLoginCompanyTitle": "भीड़ स्वचालन",
    "beforeLoginMasterPageSignUpAs": "खाता बनाएं",
    "beforeLoginMasterPageRequester": "निवेदक",
    "beforeLoginMasterPageAccepter": "उपयोगकर्ता",
    "beforeLoginMasterPageAboutUs": "हमारे बारे में",
    "beforeLoginMasterPageLogin": "लॉग इन करें",
    "beforeLoginMasterPageSignUpRequester": "पंजीकरण - निवेदक",
    "beforeLoginMasterPageSignUpAccepter": "पंजीकरण - उपयोगकर्ता",
    "beforeLoginMasterPageFeedback": "सुझाव",
    "beforeLoginMasterPageMore": "ज्यादा जानें",
    "beforeLoginMasterPageFollowUs": "हमारा अनुसरण",
    "beforeLoginMasterPageLikeUsOnFacebook": "फेसबुक पर हमे पसन्द करो",
    "beforeLoginMasterPageFindusinGoogleCircles": "गूगल सर्किलों में हमें पता लगाएं",
    "beforeLoginMasterPageFollowusonTwitter": "हमें ट्विटर पर फ़ॉलो करें",
    "beforeLoginMasterPageSubscribeourchannelonYoutube": "यूट्यूब पर हमारे चैनल की सदस्यता लें",
    "beforeLoginMasterPageConnectwithusonLinkedin": "लिंक्डिन पर हमसे जुड़ें",
    "beforeLoginMasterPageKnowMore": "और अधिक जानें",
    "beforeLoginMasterPageFooterRequester": "भीड़ स्वचालन निवेदक",
    "beforeLoginMasterPageFooterAccepter": "भीड़ स्वचालन उपयोगकर्ता",
    "beforeLoginMasterPageFooterDevelopers": "डेवलपर्स",
    "beforeLoginMasterPageHome": "प्रारंभिक",
    "beforeLoginMasterPageFAQ": "सामान्य प्रश्न",
    "beforeLoginMasterPageContactUs": "हमसे संपर्क करें",
    "beforeLoginMasterPageTnC": "शर्तें, गोपनीयता और कुकीज़",
    "beforeLoginMasterPageFooterMost": "भीड़ स्वचालन, सभी अधिकार सुरक्षित",
    "beforeLoginMasterPageFooterImportantLinks": "महत्वपूर्ण लिंक",
    "beforeLoginIndexTotalProjects": "कुल परियोजनाएं",
    "beforeLoginIndexSuccessRate": "सफलता दर",
    "beforeLoginIndexUsersCount": "उपयोगकर्ता",
    "beforeLoginIndexProjectCategories": "परियोजना श्रेणियाँ",

    //beflore login index page
    "beforeLoginIndexRequestorInfoPara1": "भीड़ स्रोत अपने कार्यों ( <span title='भीड़ व्यक्तिगत कार्य' style='cursor: pointer'>CITs</span> के रूप में भी जानते हैं) सेकंड के एक मामले में उच्च गुणवत्ता के परिणाम प्राप्त करने के रूप में और एक उचित मूल्य पर।",
    "beforeLoginIndexRequestorInfoPara2": "CITs- भीड़ व्यक्तिगत कार्य - आप पूरा करने के लिए बना है कि अलग-अलग कार्य कर रहे हैं।",
    "beforeLoginIndexRequestorInfoPara3": "भीड़ व्यक्तिगत कार्य - - CITs पूरा करने के लिए हुंडी सकारनेवाला से पूछो और भीड़ स्वचालन का उपयोग कर परिणाम मिलता है।",
    "beforeLoginIndexRequestorInfoPara4": "अनुरोधकर्ता के बारे में अधिक पता",
    "beforeLoginIndexRequestorInfoPara5": "प्रीमियम का उपयोग करने के लिए प्राप्त करें:",
    "beforeLoginIndexRequestorInfoPara6": "24x7 काम करने के लिए तैयार लाखों लोग",
    "beforeLoginIndexRequestorInfoPara7": "केवल गुणवत्ता वाले परिणामों के प्रसव के बाद भुगतान करें",
    "beforeLoginIndexRequestorInfoPara8": "जटिल कार्यों का सृजन और विभाजन के लिए Cautom इंजन",
    "beforeLoginIndexRequestorInfoPara9": "एक अनुरोधकर्ता के रूप में पंजीकरण करें",
    "beforeLoginIndexAcceptorInfoPara1": "आप पूरा CITs के लिए अच्छे पैसे कमाने के लिए अपने कौशल का लाभ उठाने। अपने परिणाम बेहतर, बेहतर बिल्कुल बंद भुगतान आपके और रेपो हो जाएगा!",
    "beforeLoginIndexAcceptorInfoPara2": "रेपो प्रतिष्ठा के लिए खड़ा है। आप कम से कम समय में उच्चतम गुणवत्ता के साथ अपने CITs पूरा, आपके रेपो गोली मारता है। यह आपको अधिक CITs और इसलिए अधिक पैसा मिल जाएगा!",
    "beforeLoginIndexAcceptorInfoPara3": "उपयोगकर्ता के बारे में अधिक पता",
    "beforeLoginIndexAcceptorInfoPara4": "लाभ की प्राप्त करें:",
    "beforeLoginIndexAcceptorInfoPara5": "आपकी सुविधा पर काम",
    "beforeLoginIndexAcceptorInfoPara6": "कोई निश्चित काम के घंटे",
    "beforeLoginIndexAcceptorInfoPara7": "अपने काम के आधार पर भुगतान मिलता है",
    "beforeLoginIndexAcceptorInfoPara8": "उपयोगकर्ता के रूप में पंजीकरण करें",
    
    //beflore login about us page
    "beforeLoginAboutUsPageContent": "<p> आप एक दुनिया बदल विचार या अगले फेसबुक बनाने की कोशिश की, जो एक तकनीकी geek के साथ आया था, जो कुछ शांत कॉलेज के छात्रों के बारे में सोच रहा होता. हम इन श्रेणियों में से किसी से ताल्लुक नहीं रखता. </ P>"+
                             "<p> मुझे तुम्हें एक कहानी सुनाता हूँ. अपने इंजीनियरिंग दिनों के दौरान जीवन के प्रारंभिक दौर के दौरान आर्थिक रूप से स्वतंत्र होने के लिए महत्वपूर्ण है जो विश्वास है कि तीन इंजीनियरिंग छात्रों, वहाँ थे. वे व्यापार के सभी प्रकार में निकले, कैप्चा प्रविष्टि, डेटा प्रविष्टि, सबूत पढ़ना और सूची की तरह भी अजीब ऑनलाइन नौकरी पर चला जाता है! लेकिन उनमें से कोई भी इन वित्तीय जवान लड़कों के साथ ही मानसिक संतुष्टि दे दी है. पैसा | वे भी अपने साथी प्राणियों, जुआ में चारों ओर जा रहा सट्टेबाजी और नकदी के लिए अन्य अवैध सामान देखा. कई गहरी मुसीबत में उतरा. </ P>"+
                             "<p> हम इन सभी वे उन्हें एक बेहतर तरीका में अपने कॉलेज जीवन का आनंद लेने में मदद कर सकते हैं जो मेरा मानना ​​है कि अतिरिक्त पैसे कमाने के छात्रों द्वारा किया जाता है सोचा. कोई गलत! लेकिन ऑनलाइन नौकरियों के लिए सबसे मुश्किल से कुछ भी, झटका उन अवैध निर्माण का भुगतान. </ P>"+
                             "<p> यह सोचा था कि विकासशील देशों में छात्रों की सबसे अधिक (वे भी उनकी फीस का प्रबंधन) आर्थिक रूप से स्वतंत्र हैं कि इस तथ्य से तेज था. एक औसत भारतीय छात्र के लिए एक $ 100 अपने मासिक व्यक्तिगत खर्च को पूरा करने के लिए पर्याप्त है. कैसे हम सब बहुत व्यस्त प्रयास के बिना कॉलेज के दिनों के दौरान 100 डॉलर की एक न्यूनतम कमा सकते हैं </ p> - तो स्थानीय सलाखों में उन देर रात पीने के सत्र के दौरान हम इस एक सवाल पर चर्चा की"+
                             "<p> धीरे धीरे हम भी शिक्षाविदों और तथाकथित नियुक्तियों पर ध्यान केंद्रित कर हमारे व्यक्तिगत जीवन में दूर तक फैला हुआ किसी भी औसत दर्जे का startups की तरह, एक बहुत कोशिश कर रहा है और असफल होने के बाद निराशा बैंकों लेकिन कुछ भी नहीं है. </ p>"+
                             "<p>मेरे साथी भागीदारों भारत में एक बड़ी सॉफ्टवेयर कंपनी (वे देवा गोपाल चंचल और शिखर सम्मेलन Chourasia हैं) में रखा गया हो जो छात्रों की नायाब नस्ल में से एक के रूप में समाप्त हो गया, जबकि <p> मैं (Albin थॉमस) मेरे मास्टर करने के लिए अमेरिका के लिए आया था. ये दो लोग महान coders हैं और उनके काम के बारे में वास्तव में भावुक होती हैं. </ P>"+
                             "<p> ठीक है की कहानी जारी है. यहां तक ​​कि विशेष सोचा एक स्वतंत्र जीवन के लिए $ 100 फिर बड़ा हुआ कि कमाने के लिए आगामी पीढ़ी की मदद करने के लिए कि, दूरी के द्वारा अलग किया जा रहा है. लेकिन पूरी ऊर्जा और उत्साह के साथ इस बार. हम ऐसा करने में तरीके की विविधता के बारे में सोचा. वहाँ freelancer.com, elance.com आदि की तरह लेकिन विशेष रूप से भारत से एक नया आगंतुक, $ 5 या सिर्फ बोली के लिए अपनी तरह से काम के लिए ऑनलाइन नौकरी साइटों की बहुत थे और नौकरी के लिए आवेदन. तो नया एक कुछ के लिए एक अंतर था - एक स्थिर अच्छी नौकरी देने </ p>."+
                             "<p> हम भारत में ऊपर 15 लाख स्नातक छात्रों को अपने व्यक्तिगत जीवन और अध्ययन को प्रभावित किए बिना कमाने का अवसर प्रदान करना चाहता था. इसलिए हम कार्य रुपए प्रति 10-100 कमाने के लिए छात्रों को एक मंच है कि डिजाइन किए हैं. अब फिर से कार्य क्या है? </ P>"+
                             "<p>भारत में छात्रों, छात्रों की ज्यादातर 90% से अधिक की लाखों की <p> एक इंटरनेट कनेक्शन के साथ एक मोबाइल या कंप्यूटर तक पहुँच है. इनमें से ज्यादातर स्मार्टफोन्स / गोलियाँ एक बड़ा सौदा नहीं है. </ P>"+
                             "<p> आउटसोर्सिंग उद्योग (भारत को अमरीका) एक बड़ा एक है. टीसीएस, इंफोसिस, सभी इंजीनियरिंग छात्रों के लिए परिचित विप्रो के नाम सिर्फ मध्यस्थों हैं. हम अपने दोस्तों के इन तथाकथित प्रतिष्ठित कंपनियों में काम कर रहा है. वे ऐसा करने के लिए एक विकासशील देश के ऐसे उज्ज्वल इंजीनियरों बल सभी एक बेंच पर बैठते हैं और डेटा प्रविष्टि और क्षुधा और सॉफ्टवेयर का परीक्षण करने के लिए है. मैं भी एक उच्च विद्यालय के छात्र एक सात दिवसीय प्रशिक्षण के साथ ऐसा कर सकते हैं शर्त. (इस छोटे से चक्कर के लिए खेद है). </ P>"+
                             "<p> हां हम इन कंपनी इस करना है करो, वापस आ रहा है. हम नौकरियों पाता है और छोटे भागों में उन्हें विभाजित करती है और उपयोगकर्ताओं के लिए प्रदान करती है (हम परीक्षण के एक वर्ष के बाद बनाए गए) हमें और हमारे में घर मंच से निर्माण आउटसोर्स. सभी नौकरियों में 10-15 मिनट और वेतन में पूरा किया जा सकता है 10 रुपये -100 की सीमा होगी. </ P>"+
                             "<p> तो वह एक घंटे खर्च करता है, तो एक औसत छात्र प्रति दिन लगभग 200 रुपये कमाने में सक्षम हो जाएगा. मुझे लगता है कि एक फिल्म और एक अच्छा रेस्टोरेंट में आते हैं के लिए पर्याप्त लगता है. </ p>"+
                             "<p>हाँ कि हम क्या कर रहे हैं. इंटरनेट कनेक्टिविटी के साथ सक्षम करने से हर कोई एक सा कमाने! </ p>"+
                             "<p>मुद्दों की , भूखंड वृद्धि करने के लिए जा रहे हैं, लेकिन हम अपने उपयोगकर्ताओं की सहायता से हम अपने कठिनाइयों को दूर करने में सक्षम हो जाएगा कि पूरा भरोसा है. </ p>"+
                             "<p> सूचीबद्ध नीचे हमारे फेसबुक पेज लिंक कर रहे हैं! </ p>"+
                             "<p> तुम हमें समर्थन या बस चाहता हूँ नीचे टिप्पणी अनुभाग का उपयोग, एक नमस्ते कहने की तरह लग रहा है. हमें आगे बढ़ने के लिए अपनी आवाज़ एक जोर दिया जाएगा. </ p>"+
                             "<p> धन्यवाद! </ p>",

    //signin page.
    "signInTitle": "लॉगिन",
    "beforeLoginLoginPageEmailIdText": "प्रयोक्ता नाम",
    "beforeLoginLoginPagePasswordText": "पासवर्ड"
};